const handler = async (m, {conn}) => {
  m.reply(global.Actividades4);
};
handler.command = /^(Actividades4|Actividades4)$/i;
export default handler;

global.Actividades4 = ` 
𝗟𝗼𝗻𝗴 𝗧𝗶𝗺𝗲 𝗔𝗰𝘁𝗶𝘃𝗶𝗱𝗮𝗱𝗲𝘀

"𝗟𝗮 𝗦𝗮𝗹𝗮 𝗦𝗲 𝗦𝗼𝗿𝘁𝗲𝗮𝗿𝗮 𝗘𝗻𝘁𝗿𝗲 𝗟𝗼𝘀 𝟰 𝗝𝘂𝗴𝗮𝗱𝗼𝗿𝗲𝘀"

𝗠𝗼𝗱𝗮𝗹𝗶𝗱𝗮𝗱 :
𝗚𝗲𝗻𝗲𝗿𝗼 :
𝗛𝗼𝗿𝗮 : (  ) 🇵🇪 (  ) 🇦🇷
𝗣𝗰 (  ) 𝗧𝗮𝗴 (  )

• 
• 
• 
• 

𝗦𝘂𝗽𝗹𝗲𝗻𝘁𝗲𝘀 :

• 
•

————————————————————————————————————————

𝗠𝗼𝗱𝗮𝗹𝗶𝗱𝗮𝗱 :
𝗚𝗲𝗻𝗲𝗿𝗼 :
𝗛𝗼𝗿𝗮 : (  ) 🇵🇪 (  ) 🇦🇷
𝗣𝗰 (  ) 𝗧𝗮𝗴 (  )

• 
• 
• 
• 

𝗦𝘂𝗽𝗹𝗲𝗻𝘁𝗲𝘀 :

• 
•

————————————————————————————————————————

𝗠𝗼𝗱𝗮𝗹𝗶𝗱𝗮𝗱 :
𝗚𝗲𝗻𝗲𝗿𝗼 :
𝗛𝗼𝗿𝗮 : (  ) 🇵🇪 (  ) 🇦🇷
𝗣𝗰 (  ) 𝗧𝗮𝗴 (  )

• 
• 
• 
• 

𝗦𝘂𝗽𝗹𝗲𝗻𝘁𝗲𝘀 :

• 
•


`;
