const handler = async (m, {conn}) => {
  m.reply(global.Lista3);
};
handler.command = /^(Lista3|Lista3)$/i;
export default handler;

global.Lista3 = ` 
🌸 𝐋𝐢𝐬𝐭𝐚𝐬 𝐅𝐞𝐦 - 𝐌𝐚𝐬𝐜 𝐘 𝐌𝐢𝐱𝐭𝐚 🦍

𝐋𝐚𝐬 𝐀𝐜𝐭𝐢𝐯𝐢𝐝𝐚𝐝𝐞𝐬 𝐒𝐞 𝐒𝐨𝐫𝐭𝐞𝐚𝐧 𝐄𝐧𝐭𝐫𝐞 𝐋𝐨𝐬 𝐓𝐢𝐭𝐮𝐥𝐚𝐫𝐞𝐬 / 𝐋𝐢𝐛𝐫𝐞 𝐃𝐞 𝐓𝐚𝐠 ♡

𝐄𝐧𝐜𝐚𝐫𝐠𝐚𝐝𝐨/𝐚 : 
𝐇𝐨𝐫𝐚𝐫𝐢𝐨 :   🇵🇪 -  🇦🇷
𝐆𝐞𝐧𝐞𝐫𝐨 : 𝐌𝐚𝐬𝐜 / 𝐏𝐜 : 
𝐌𝐨𝐝𝐚𝐥𝐢𝐝𝐚𝐝 :

🦍 
🦍 
🦍 
🦍 

𝐒𝐮𝐩𝐥𝐞𝐧𝐭𝐞𝐬 

🦍 
🦍 

𝐄𝐧𝐜𝐚𝐫𝐠𝐚𝐝𝐨/𝐚 : 
𝐇𝐨𝐫𝐚𝐫𝐢𝐨 :   🇵🇪 -  🇦🇷
𝐆𝐞𝐧𝐞𝐫𝐨 : 𝐅𝐞𝐦𝐞 / 𝐏𝐜 : 
𝐌𝐨𝐝𝐚𝐥𝐢𝐝𝐚𝐝 :

🌸 
🌸 
🌸 
🌸 

𝐒𝐮𝐩𝐥𝐞𝐧𝐭𝐞𝐬 

🌸 
🌸 

𝐄𝐧𝐜𝐚𝐫𝐠𝐚𝐝𝐨/𝐚 : 
𝐇𝐨𝐫𝐚𝐫𝐢𝐨 :   🇵🇪 -  🇦🇷
𝐆𝐞𝐧𝐞𝐫𝐨 : 𝐌𝐢𝐱𝐭𝐨 / 𝐏𝐜 : 
𝐌𝐨𝐝𝐚𝐥𝐢𝐝𝐚𝐝 :

🦍 
🌸 
🦍 
🌸 

𝐒𝐮𝐩𝐥𝐞𝐧𝐭𝐞𝐬 

🦍 
🌸 
`;
