const handler = async (m, {conn}) => {
  m.reply(global.apos);
};
handler.command = /^(Apos|Apostado)$/i;
export default handler;

global.apos = `
𝗥𝗲𝗴𝗹𝗮𝘀 𝗔𝗽𝗼𝘀𝘁𝗮𝗱𝗼 ღ

➤ 𝗖𝗿𝗲𝗮𝗰𝗶𝗼𝗻 𝗗𝗲 𝗦𝗮𝗹𝗮
𝟭𝗿𝗮 : 𝗥𝗶𝘃𝗮𝗹
𝟮𝗱𝗮 : 
𝟯𝗿𝗮 : 𝗣𝗲𝗿𝗱𝗲𝗱𝗼𝗿 𝗗𝗲 𝟭𝗿𝗮

➤ 𝗖𝗼𝗻𝗳𝗶𝗴 𝗦𝗮𝗹𝗮 / 𝗔𝘃𝗮𝗻𝘇𝗮𝗱𝗮
𝗠𝗼𝗻𝗲𝗱𝗮𝘀 : 𝟵𝟵𝟱𝟬
𝗔𝗱𝗶𝘁𝗮𝗺𝗲𝗻𝘁𝗼𝘀 / 𝗔𝘁𝗿𝗶𝗯𝘂𝘁𝗼𝘀 : 𝗡𝗼
𝗔𝗶𝗱𝗿𝗼𝗽 𝗫𝟮 : 𝗡𝗼
𝗠𝘂𝗻𝗶𝗰𝗶𝗼𝗻𝗲𝘀 : 𝗦𝗶
𝗘𝗺𝘂𝗹𝗮𝗱𝗼𝗿 : 𝗡𝗼
𝗥𝗼𝗻𝗱𝗮𝘀 : 𝟭𝟯

➤ 𝗣𝗿𝗼𝗵𝗶𝗯𝗶𝗱𝗼
𝟮𝗱𝗼 𝗣𝗶𝘀𝗼𝘀 , 𝗧𝗲𝗰𝗵𝗼𝘀 𝗬 𝗠𝘂𝗿𝗼 𝗗𝗲 𝗣𝗲𝗮𝗸 ( 𝗖𝘂𝗲𝗻𝘁𝗮 𝗖𝗼𝗺𝗼 𝗔𝗹𝘁𝘂𝗿𝗮 𝗦𝗶 𝗗𝗶𝘀𝗽𝗮𝗿𝗮 )

➤ 𝗔𝗰𝗹𝗮𝗿𝗮𝗰𝗶𝗼𝗻𝗲𝘀
𝟭𝗿𝗮 𝗥𝗼𝗻𝗱𝗮 𝗗𝗲𝘀𝗲𝗿𝘁
𝗦𝗼𝗹𝗼 𝗨𝗺𝗽
𝟭 𝗠𝟭𝟬𝟭𝟰
𝗦𝗼𝗹𝗼 𝗔𝗹𝗼𝗸 , 𝗞𝗲𝗹𝗹𝘆 , 𝗠𝗮𝘅𝗶𝗻 , 𝗠𝗼𝗰𝗼
𝗠𝗮𝘀𝗰𝗼𝘁𝗮 𝗦𝗼𝗹𝗼 𝗣𝗶𝗻𝗴𝘂𝗶𝗻𝗼
𝗔𝗹𝘁𝘂𝗿𝗮 𝗩𝗮𝗹𝗶𝗱𝗮𝗱 𝗦𝗼𝗹𝗼 𝗔𝘂𝘁𝗼𝘀 , 𝗖𝗮𝗷𝗮 , 𝗖𝗼𝗻𝘁𝗲𝗻𝗲𝗱𝗼𝗿𝗲𝘀 , 𝗣𝗮𝗿𝗲𝗱𝗲𝘀 , 𝗠𝗶𝗹𝗹 , 𝗖𝗹𝗼𝗰𝗸 𝗬 𝗢𝗯𝘀𝗲𝗿𝘃𝗮𝘁𝗼𝗿𝘆 𝗡𝗼 𝗖𝘂𝗲𝗻𝘁𝗮𝗻 𝗖𝗼𝗺𝗼 𝗔𝗹𝘁𝘂𝗿𝗮
𝗣𝗰 𝗔 𝗖𝗼𝗼𝗿𝗱𝗶𝗻𝗮𝗿
𝗖𝗮𝘀𝗰𝗼 / 𝗖𝗵𝗮𝗹𝗲𝗰𝗼 𝗔𝗹 𝟮
𝟭 𝗘𝘀𝗽𝗲𝗰𝘁𝗮𝗱𝗼𝗿𝗲𝘀 𝗣𝗼𝗿 𝗘𝗾𝘂𝗶𝗽𝗼 ( 𝗦𝗶𝗻 𝗩𝗲𝗿 𝗥𝗶𝘃𝗮𝗹 )
𝟳 - 𝟱 𝗣𝗮𝗿𝗮 𝟮𝗱𝗮
`;
