const handler = async (m, {conn}) => {
  m.reply(global.infinitofem);
};
handler.command = /^(infinitofem)$/i;
export default handler;

global.infinitofem = `
𝗥𝗲𝗴𝗹𝗮𝘀 𝟱𝟬𝟬 𝗙𝗲𝗺𝗲𝗻𝗶𝗻𝗮𝘀 ღ

➤ 𝗖𝗿𝗲𝗮𝗰𝗶𝗼𝗻 𝗗𝗲 𝗦𝗮𝗹𝗮
𝟭𝗿𝗮 : 𝗥𝗶𝘃𝗮𝗹
𝟮𝗱𝗮 : 
𝟯𝗿𝗮 : 𝗣𝗲𝗿𝗱𝗲𝗱𝗼𝗿 𝗗𝗲 𝟭𝗿𝗮

➤ 𝗖𝗼𝗻𝗳𝗶𝗴 𝗦𝗮𝗹𝗮 . 𝗔𝗹𝗲𝗮𝘁𝗼𝗿𝗶𝗮
𝗛𝗽 : 𝟱𝟬𝟬
𝗠𝘂𝗻𝗶𝗰𝗶𝗼𝗻𝗲𝘀 : 𝗡𝗼
𝗠𝗼𝗻𝗲𝗱𝗮𝘀 : 𝟭𝟱𝟬𝟬
𝗕𝗹𝗼𝗾. 𝗘𝗺𝘂. : 𝗔 𝗖𝗼𝗼𝗿𝗱𝗶𝗻𝗮𝗿
𝗣. 𝗗𝗲 𝗔𝗿𝗺𝗮𝘀 : 𝗡𝗼
𝗔𝗱𝗶𝘁𝗮𝗺𝗲𝗻𝘁𝗼𝘀 : 𝗡𝗼
𝗔𝗶𝗱𝗿𝗼𝗽 𝗫𝟮 : 𝗡𝗼

➤ 𝗔𝗰𝗹𝗮𝗿𝗮𝗰𝗶𝗼𝗻𝗲𝘀
𝟭𝗿𝗮 𝗗𝗲𝘀𝗲𝗿𝘁 𝗢 𝗠𝗶𝗻𝗶 𝗨𝘇𝗶 𝗦𝗶 𝗢 𝗦𝗶 / 𝗩𝗮𝗹𝗶𝗱𝗼 𝗦𝗼𝗹𝗼 𝗟𝗮 𝟭𝗿𝗮
𝗛𝗮𝗯𝗶𝗹𝗶𝗱𝗮𝗱 𝗔𝗰𝘁𝗶𝘃𝗮 𝗔𝗹𝗼𝗸 𝗢 𝗞
𝗟𝗶𝗯𝗿𝗲 𝗗𝗲 𝗧𝗮𝗴
𝟭𝟬 𝗣𝗮𝗿𝗮 𝗧𝗼𝗱𝗼
𝗦𝗶𝗻 𝗘𝘀𝗽𝗲𝗰𝘁𝗮𝗱𝗼𝗿𝗲𝘀
𝗔𝗰𝗲𝗽𝘁𝗮𝗿 𝗣𝗿𝘂𝗲𝗯𝗮 𝗗𝗲 𝗩𝗼𝘇 𝟮 𝗠𝗶𝗻𝘂𝘁𝗼𝘀 / 𝗣𝗿𝘂𝗲𝗯𝗮 𝗡𝗲𝗴𝗮𝗱𝗮 𝗦𝗮𝗹𝗮 𝗚𝗮𝗻𝗮𝗱𝗮
𝗦𝗮𝗹𝗮 𝗕𝘂𝗴 𝟱 𝗠𝗶𝗻𝘂𝘁𝗼𝘀 𝗣𝗮𝗿𝗮 𝗩𝗼𝗹𝘃𝗲𝗿 𝗔 𝗖𝗿𝗲𝗮𝗿 / 𝗣𝗶𝗻 𝗔𝗹𝘁𝗼
𝗔𝗹𝘁𝘂𝗿𝗮 𝗩𝗮𝗹𝗶𝗱𝗮 𝗦𝗼𝗹𝗼 𝗖𝗼𝗻𝘁𝗲𝗻𝗲𝗱𝗼𝗿𝗲𝘀 , 𝗔𝘂𝘁𝗼𝘀 , 𝗖𝗮𝗷𝗮𝘀 ( 𝗖𝗹𝗼𝗰𝗸 , 𝗠𝗶𝗹𝗹 𝗘𝘀 𝗗𝗲𝗳𝗲𝗰𝘁𝗼 𝗡𝗼 𝗖𝘂𝗲𝗻𝘁𝗮 𝗖𝗼𝗺𝗼 𝗔𝗹𝘁𝘂𝗿𝗮 )
𝟭 𝗠𝟭𝟬𝟭𝟰 𝗣𝗼𝗿 𝗘𝗾𝘂𝗶𝗽𝗼
𝗣𝗿𝗼𝗵𝗶𝗯𝗶𝗱𝗼 𝗟𝗼𝘀 𝗟𝗴𝘁𝗯 ( 𝗞𝗯𝗿𝗼𝘀 )
𝗨𝗻𝗶𝗰𝗮 𝗘𝘀𝗰𝗼𝗽𝗲𝘁𝗮 𝗟𝗮 𝗠𝟭𝟬𝟭𝟰 𝗟𝗮𝘀 𝗗𝗲𝗺𝗮𝘀 𝗡𝗼 𝗩𝗮𝗹𝗲𝗻
𝗘𝗹 𝗠𝘂𝗿𝗼 𝗗𝗲 𝗣𝗲𝗮𝗸 𝗖𝘂𝗲𝗻𝘁𝗮 𝗖𝗼𝗺𝗼 𝗔𝗹𝘁𝘂𝗿𝗮 𝗦𝗼𝗹𝗼 𝗦𝗶 𝗗𝗶𝘀𝗽𝗮𝗿𝗮
𝗠𝗼𝗻𝘁𝗮ñ𝗮𝘀 𝗡𝗼 𝗘𝘀 𝗗𝗲𝗳𝗲𝗰𝘁𝗼 𝗦𝗶 𝗖𝘂𝗲𝗻𝘁𝗮 𝗖𝗼𝗺𝗼 𝗔𝗹𝘁𝘂𝗿𝗮

➤ 𝗣𝗿𝗼𝗵𝗶𝗯𝗶𝗱𝗼
𝗖𝗵𝗶𝗽𝘀 
𝗛𝗮𝗯𝗶𝗹𝗶𝗱𝗮𝗱𝗲𝘀 𝗡𝘂𝗲𝘃𝗮𝘀 𝗔𝗽𝗮𝗿𝘁𝗶𝗿 𝗗𝗲 𝗟𝘂𝗻𝗮 ( 𝗟𝘂𝗻𝗮 𝗦𝗶 𝗩𝗮𝗹𝗲 )
𝗔𝗿 𝗧𝗼𝗱𝗼 𝗧𝗶𝗽𝗼
𝗙𝗿𝗮𝗻𝗰𝗼𝘀 
𝗚𝗿𝗮𝗻𝗮𝗱𝗮𝘀
𝗔𝗹𝘁𝘂𝗿𝗮𝘀 𝗡𝗼 𝗠𝗲𝗻𝗰𝗶𝗼𝗻𝗮𝗱𝗮𝘀 𝗘𝗻 𝗔𝗰𝗹𝗮𝗿𝗮𝗰𝗶𝗼𝗻 𝗘𝘀𝘁𝗮 𝗣𝗿𝗼𝗵𝗶𝗯𝗶𝗱𝗮
𝗡𝗶𝗰𝗸 𝗠𝗮𝘀𝗰
𝗡𝗼 𝗩𝗮𝗹𝗲 𝗘𝗻𝗰𝗲𝗿𝗿𝗮𝗿𝘀𝗲
𝗡𝗼 𝗩𝗮𝗹𝗲 𝗗𝗲𝗷𝗮𝗿 𝗙𝘂𝗲𝗿𝗮 𝗗𝗲 𝗭𝗼𝗻𝗮
`;
