const handler = async (m, {conn}) => {
  m.reply(global.infinitofem);
};
handler.command = /^(infinitofem)$/i;
export default handler;

global.infinitofem = `
𝐑𝐞𝐠𝐥𝐚𝐬 𝐈𝐧𝐟𝐢𝐧𝐢𝐭𝐨 𝐅𝐞𝐦 ღ

𝐒𝐚𝐥𝐚 
𝟏𝐫𝐚 : 𝐑𝐢𝐯𝐚𝐥
𝟐𝐝𝐚 : 
𝟑𝐫𝐚 : 𝐏𝐞𝐫𝐝𝐞𝐝𝐨𝐫 𝐃𝐞 𝟏𝐫𝐚

𝐂𝐨𝐧𝐟𝐢𝐠 𝐒𝐚𝐥𝐚 / 𝐀𝐥𝐞𝐚𝐭𝐨𝐫𝐢𝐚
𝐑𝐨𝐧𝐝𝐚𝐬 : 𝟏𝟑
𝐇𝐩 ; 𝟓𝟎𝟎
𝐌𝐨𝐧𝐞𝐝𝐚𝐬 ; 𝟏𝟓𝟎𝟎
𝐌𝐮𝐧𝐢𝐜𝐢𝐨𝐧𝐞𝐬 𝐋𝐢𝐦𝐢𝐭𝐚𝐝𝐚𝐬 : 𝐍𝐨
𝐀𝐭𝐫𝐢𝐛𝐮𝐭𝐨𝐬 𝐃𝐞 𝐀𝐫𝐦𝐚 ; 𝐍𝐨
𝐀𝐝𝐢𝐭𝐚𝐦𝐞𝐧𝐭𝐨𝐬 : 𝐍𝐨
𝐀𝐢𝐝𝐫𝐨𝐩 𝐗𝟐 : 𝐍𝐨

𝐀𝐜𝐥𝐚𝐫𝐚𝐜𝐢𝐨𝐧𝐞𝐬 :
𝟏𝟎 𝐌𝐢𝐧𝐮𝐭𝐨𝐬 𝐏𝐚𝐫𝐚 𝐋𝐚𝐬 𝟑 𝐒𝐚𝐥𝐚𝐬
𝟓 𝐌𝐢𝐧𝐮𝐭𝐨𝐬 𝐏𝐚𝐫𝐚 𝐂𝐫𝐞𝐚𝐫 𝐃𝐞𝐧𝐮𝐞𝐯𝐨 𝐄𝐧 𝐂𝐚𝐬𝐨 𝐄𝐬𝐭𝐞 𝐌𝐚𝐥 𝐂𝐫𝐞𝐚𝐝𝐚 𝐎 𝐁𝐮𝐠𝐮𝐞𝐚𝐝𝐚
𝐇. 𝐀𝐜𝐭𝐢𝐯𝐚 : 𝐀𝐥𝐨𝐤 𝐘 𝐊
𝟏𝐫𝐚 𝐑𝐨𝐧𝐝𝐚 : 𝐃𝐞𝐬𝐞𝐫𝐭 𝐎 𝐌𝐢𝐧𝐢 𝐔𝐳𝐢 ( 𝐒𝐨𝐥𝐨 𝐕𝐚𝐥𝐞 𝟏𝐫𝐚 𝐑𝐨𝐧𝐝𝐚 )
𝐏𝐜 𝐀 𝐂𝐨𝐨𝐫𝐝𝐢𝐧𝐚𝐫
𝐋𝐢𝐛𝐫𝐞 𝐓𝐚𝐠
𝐀𝐜𝐞𝐩𝐭𝐚𝐫 𝐏𝐫𝐮𝐞𝐛𝐚 𝐃𝐞 𝐕𝐨𝐳 𝐒𝐢 𝐎 𝐒𝐢 ( 𝐒𝐞 𝐍𝐢𝐞𝐠𝐚 - 𝐑𝐞𝐢𝐧𝐢𝐜𝐢𝐚 𝐄𝐥 𝐉𝐮𝐞𝐠𝐨 𝐄𝐬 𝐒𝐚𝐥𝐚 𝐆𝐚𝐧𝐚𝐝𝐚 )
Ú𝐧𝐢𝐜𝐚 𝐄𝐬𝐜𝐨𝐩𝐞𝐭𝐚 𝐕á𝐥𝐢𝐝𝐚 : 𝐌𝟏𝟎𝟏𝟒 (𝟏) 𝐏𝐨𝐫 𝐄𝐪𝐮𝐢𝐩𝐨
𝐏𝐫𝐨𝐡𝐢𝐛𝐢𝐝𝐨 𝐋𝐆𝐓𝐁
𝐀𝐥𝐭𝐮𝐫𝐚 𝐕𝐚𝐥𝐢𝐝𝐚 : 𝐂𝐨𝐧𝐭𝐞𝐧𝐞𝐝𝐨𝐫𝐞𝐬, 𝐀𝐮𝐭𝐨𝐬, 𝐂𝐚𝐣𝐚𝐬 ( 𝐌𝐢𝐥𝐥, 𝐂𝐥𝐢𝐜𝐤 𝐄𝐬 𝐃𝐞𝐟𝐞𝐜𝐭𝐨 𝐍𝐨 𝐂𝐮𝐞𝐧𝐭𝐚 𝐀𝐥𝐭𝐮𝐫𝐚 )
𝟏 𝐄𝐬𝐩𝐞𝐜𝐭𝐚𝐝𝐨𝐫 𝐗 𝐄𝐪𝐮𝐢𝐩𝐨 ( 𝐒𝐢𝐧 𝐕𝐞𝐫 𝐑𝐢𝐯𝐚𝐥 )
𝐋𝐚 𝐀𝐥𝐭𝐮𝐫𝐚 𝐂𝐮𝐞𝐧𝐭𝐚 𝐒𝐨𝐥𝐨 𝐒𝐢 𝐃𝐢𝐬𝐩𝐚𝐫𝐚 ( 𝐌𝐮𝐫𝐨 𝐃𝐞 𝐏𝐞𝐚𝐤 , 𝐌𝐨𝐧𝐭𝐚ñ𝐚𝐬 𝐒𝐢 𝐂𝐮𝐞𝐧𝐭𝐚 𝐂ó𝐦𝐨 𝐀𝐥𝐭𝐮𝐫𝐚 )

𝐏𝐫𝐨𝐡𝐢𝐛𝐢𝐝𝐨 :
𝐂𝐡𝐢𝐩𝐬
𝐇𝐚𝐛𝐢𝐥𝐢𝐝𝐚𝐝𝐞𝐬 𝐍𝐮𝐞𝐯𝐚𝐬 𝐀𝐩𝐚𝐫𝐭𝐢𝐫 𝐃𝐞 𝐋𝐮𝐧𝐚 ( 𝐋𝐮𝐧𝐚 𝐒𝐢 𝐕𝐚𝐥𝐞 )
𝐍𝐚𝐢𝐫𝐢 , 𝐉𝐨𝐬𝐭𝐢𝐧 , 𝐒𝐨𝐧𝐢𝐚 , 𝐓𝐡𝐢𝐯𝐚 𝐄𝐭𝐜
𝐏𝐫𝐨𝐡𝐢𝐛𝐢𝐝𝐨 𝐓𝐨𝐝𝐨 𝐓𝐢𝐩𝐨 𝐃𝐞 𝐀𝐫
𝐅𝐫𝐚𝐧𝐜𝐨𝐬
𝐆𝐫𝐚𝐧𝐚𝐝𝐚𝐬 ( 𝐄𝐱𝐜𝐞𝐩𝐭𝐨 𝐏𝐚𝐫𝐞𝐝 𝐆𝐥𝐨𝐨 )
𝐀𝐥𝐭𝐮𝐫𝐚𝐬 𝐍𝐨 𝐌𝐞𝐧𝐜𝐢𝐨𝐧𝐚𝐝𝐚𝐬 𝐄𝐧 𝐀𝐜𝐥𝐚𝐫𝐚𝐜𝐢𝐨𝐧𝐞𝐬 𝐄𝐬𝐭á 𝐏𝐫𝐨𝐡𝐢𝐛𝐢𝐝𝐚
𝐍𝐢𝐜𝐤 𝐌𝐚𝐬𝐜 ( 𝐏𝐫𝐮𝐞𝐛𝐚 𝐃𝐞 𝐕𝐨𝐬 𝐈𝐧𝐦𝐞𝐝𝐢𝐚𝐭𝐚 𝐃𝐞 𝐋𝐨 𝐂𝐨𝐧𝐭𝐫𝐚𝐫𝐢𝐨 𝐒𝐞 𝐒𝐚𝐜𝐚 )
`;
