const handler = async (m, {conn}) => {
  m.reply(global.Vv2);
};
handler.command = /^(Vv2)$/i;
export default handler;

global.Vv2 = `
𝗥𝗲𝗴𝗹𝗮𝘀 𝗩𝘃𝟮 ღ

➤ 𝗖𝗿𝗲𝗮𝗰𝗶𝗼𝗻 𝗗𝗲 𝗦𝗮𝗹𝗮
𝟭𝗿𝗮 : 𝗥𝗶𝘃𝗮𝗹
𝟮𝗱𝗮 : 
𝟯𝗿𝗮 : 𝗣𝗲𝗿𝗱𝗲𝗱𝗼𝗿 𝗗𝗲 𝟭𝗿𝗮

➤ 𝗖𝗼𝗻𝗳𝗶𝗴 𝗦𝗮𝗹𝗮 / 𝗔𝗹𝗲𝗮𝘁𝗼𝗿𝗶𝗮
𝗠𝗼𝗻𝗲𝗱𝗮𝘀 : 𝟭𝟱𝟬𝟬
𝗔𝗱𝗶𝘁𝗮𝗺𝗲𝗻𝘁𝗼𝘀 / 𝗔𝘁𝗿𝗶𝗯𝘂𝘁𝗼𝘀 : 𝗡𝗼
𝗔𝗶𝗱𝗿𝗼𝗽 𝗫𝟮 : 𝗡𝗼
𝗠𝘂𝗻𝗶𝗰𝗶𝗼𝗻𝗲𝘀 : 𝗦𝗶
𝗘𝗺𝘂𝗹𝗮𝗱𝗼𝗿 : 𝗡𝗼
𝗥𝗼𝗻𝗱𝗮𝘀 : 𝟭𝟯

➤ 𝗣𝗿𝗼𝗵𝗶𝗯𝗶𝗱𝗼
𝗝𝘂𝘀𝘁𝗶𝗻 , 𝗞𝗹𝗮 , 𝗥𝗮𝗳𝗮𝗲𝗹 , 𝗡𝗮𝗶𝗿𝗶 , 𝗦𝗼𝗻𝗶𝗮 , 𝗧𝗵𝗶𝘃𝗮 , 𝗢𝘁𝗵𝗼
𝗚𝗿𝗮𝗻𝗮𝗱𝗮𝘀 𝗠𝗲𝗻𝗼𝘀 𝗣𝗮𝗿𝗲𝗱 𝗚𝗹𝗼𝗼
𝗖𝗵𝗶𝗽𝘀
𝗗𝗼𝗯𝗹𝗲 𝗩𝗲𝗰𝘁𝗼𝗿 , 𝟮 𝗧𝗶𝗿𝗼𝘀 , 𝗠𝗮𝗴-𝟳 , 𝗙𝗿𝗮𝗻𝗰𝗼𝘀 , 𝗖𝗵𝗮𝗿𝗴𝘂𝗲𝗿 𝗕𝘂𝘀𝘁𝗲𝗿
𝗟𝗴𝘁𝗯 ( 𝗞𝗯𝗿𝗼𝘀 )
𝗔𝗹𝘁𝘂𝗿𝗮

➤ 𝗔𝗰𝗹𝗮𝗿𝗮𝗰𝗶𝗼𝗻𝗲𝘀
𝗦𝗼𝗹𝗼 𝗔𝗹𝗼𝗸 , 𝗞
𝗣𝗰 𝗔 𝗖𝗼𝗼𝗿𝗱𝗶𝗻𝗮𝗿
𝟭𝗿𝗮 𝗗𝗲𝘀𝗲𝗿𝘁 , 𝗠𝗶𝗻𝗶 𝗨𝘇𝘆 ( 𝗘𝘀 𝗢𝗽𝗰𝗶𝗼𝗻𝗮𝗹 )
𝟭𝟬 𝗠𝗶𝗻𝘂𝘁𝗼𝘀 𝗣𝗮𝗿𝗮 𝗧𝗼𝗱𝗼
𝟭 𝗠𝟭𝟬𝟭𝟰 𝗣𝗼𝗿 𝗘𝗾𝘂𝗶𝗽𝗼
𝟭 𝗦𝘃𝗱 , 𝗪𝗼𝗼𝗱 𝗢 𝗔𝗰𝟴𝟬 𝗣𝗼𝗿 𝗘𝗾𝘂𝗶𝗽𝗼
𝗟𝗶𝗯𝗿𝗲 𝗧𝗮𝗴
𝗖𝗮𝗷𝗮𝘀 , 𝗔𝘂𝘁𝗼𝘀 , 𝗠𝗶𝗹𝗹 𝗬 𝗖𝗹𝗼𝗰𝗸 𝗡𝗼 𝗖𝘂𝗲𝗻𝘁𝗮𝗻 𝗖𝗼𝗺𝗼 𝗔𝗹𝘁𝘂𝗿𝗮
𝟮 𝗘𝘀𝗽𝗲𝗰𝘁𝗮𝗱𝗼𝗿𝗲𝘀 𝗣𝗼𝗿 𝗘𝗾𝘂𝗶𝗽𝗼 ( 𝗦𝗶𝗻 𝗩𝗲𝗿 𝗥𝗶𝘃𝗮𝗹 - 𝗩𝗮𝗹𝗶𝗱𝗼 𝗦𝗼𝗹𝗮𝗺𝗲𝗻𝘁𝗲 𝗣𝗮𝗿𝗮 :  )
𝗖𝗮𝗻𝗰𝗲𝗹𝗮𝗿 𝟮 𝗛𝗼𝗿𝗮𝘀 𝗔𝗻𝘁𝗲𝘀
𝗥𝗲𝗰𝗹𝗮𝗺𝗼𝘀 𝗖𝗼𝗻 𝗩𝗶𝗱𝗲𝗼𝘀 𝗢 𝗙𝗼𝘁𝗼𝘀 𝗖𝗹𝗮𝗿𝗼
𝗔𝗰𝗲𝗽𝘁𝗮𝗿 𝗣𝗿𝘂𝗲𝗯𝗮 𝗗𝗲 𝗩𝗼𝘇 ( 𝗦𝗶 𝗦𝗲 𝗦𝗮𝗹𝗲 𝗗𝗲 𝗟𝗮 𝗦𝗮𝗹𝗮 𝗢 𝗡𝗼 𝗔𝗰𝗲𝗽𝘁𝗮 𝗘𝘀 𝗦𝗮𝗹𝗮 𝗚𝗮𝗻𝗮𝗱𝗮 )
𝗡𝗶𝗰𝗸 𝗠𝗮𝘀𝗰 𝗘𝗻 𝗙𝗲𝗺𝗲𝘀 𝗡𝗼 𝗩𝗮𝗹𝗲 ( 𝟮 𝗠𝗶𝗻𝘂𝘁𝗼𝘀 𝗣𝗮𝗿𝗮 𝗦𝗮𝗹𝗶𝗿𝘀𝗲 𝗗𝗲 𝗟𝗼 𝗖𝗼𝗻𝘁𝗿𝗮𝗿𝗶𝗼 𝗦𝗲 𝗦𝗮𝗰𝗮𝗿𝗮 )
 𝗦𝗶𝗻 𝗣𝗼𝗱𝗲𝗿 𝗥𝗲𝗰𝗹𝗮𝗺𝗮𝗿
`;
