const handler = async (m, {conn}) => {
  m.reply(global.preciolatam);
};
handler.command = /^(preciolatam)$/i;
export default handler;

global.preciolatam = `
🐧 𝗣𝗶𝗻𝗴𝘂𝗶 𝗟𝗮𝘁𝗮𝗺🐧

𝗦𝗶 𝗘𝘀𝘁𝗮𝘀 𝗜𝗻𝘁𝗲𝗿𝗲𝘀𝗮𝗱𝗼 𝗘𝗻 𝗖𝗼𝗺𝗽𝗿𝗮𝗿 𝗘𝘀𝗰𝗿𝗶𝗯𝗲 𝗘𝗹 . + 𝗧𝘂 𝗣𝗮𝗶𝘀,  𝗘𝗷𝗲𝗺𝗽𝗹𝗼 : .𝗽𝗲𝗿𝘂

🇵🇪 𝗣𝗲𝗿𝘂
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟳 𝗦𝗼𝗹𝗲𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟭𝟴 𝗦𝗼𝗹𝗲𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟮𝟱 𝗦𝗼𝗹𝗲𝘀

🇨🇱 𝗖𝗵𝗶𝗹𝗲
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟮,𝟬𝟬𝟬 𝗣𝗲𝘀𝗼 𝗰𝗵𝗶𝗹𝗲𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟰,𝟴𝟬𝟬 𝗣𝗲𝘀𝗼 𝗰𝗵𝗶𝗹𝗲𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟲,𝟳𝟬𝟬 𝗣𝗲𝘀𝗼 𝗰𝗵𝗶𝗹𝗲𝗻𝗼𝘀

🇨🇴 𝗖𝗼𝗹𝗼𝗺𝗯𝗶𝗮
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟳,𝟴𝟮𝟬.𝟬𝟬 𝗣𝗲𝘀𝗼 𝗰𝗼𝗹𝗼𝗺𝗯𝗶𝗮𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟭𝟵,𝟱𝟲𝟬,𝟬𝟬 𝗣𝗲𝘀𝗼 𝗰𝗼𝗹𝗼𝗺𝗯𝗶𝗮𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟮𝟳,𝟬𝟬𝟬,𝟬𝟬 𝗣𝗲𝘀𝗼 𝗰𝗼𝗹𝗼𝗺𝗯𝗶𝗮𝗻𝗼𝘀

🇲🇽 𝗠𝗲𝘅𝗶𝗰𝗼
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟯𝟰 𝗣𝗲𝘀𝗼 𝗺𝗲𝘅𝗶𝗰𝗮𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟴𝟱 𝗣𝗲𝘀𝗼 𝗺𝗲𝘅𝗶𝗰𝗮𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟭𝟮𝟬 𝗣𝗲𝘀𝗼 𝗺𝗲𝘅𝗶𝗰𝗮𝗻𝗼𝘀

🇺🇾 𝗨𝗿𝘂𝗴𝘂𝗮𝘆
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟳𝟴 𝗣𝗲𝘀𝗼 𝘂𝗿𝘂𝗴𝘂𝗮𝘆𝗼𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟭𝟵𝟬 𝗣𝗲𝘀𝗼 𝘂𝗿𝘂𝗴𝘂𝗮𝘆𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟮𝟳𝟬 𝗣𝗲𝘀𝗼 𝘂𝗿𝘂𝗴𝘂𝗮𝘆𝗼𝘀

🇦🇷 𝗔𝗿𝗴𝗲𝗻𝘁𝗶𝗻𝗮
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟭,𝟴𝟬𝟬,𝟬𝟬 𝗣𝗲𝘀𝗼 𝗔𝗿𝗴
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟰,𝟴𝟭𝟱,𝟬𝟬 𝗣𝗲𝘀𝗼 𝗔𝗿𝗴
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟲,𝟲𝟴𝟲,𝟬𝟬 𝗣𝗲𝘀𝗼 𝗔𝗿𝗴

🇧🇴 𝐁𝐨𝐥𝐢𝐯𝐢𝐚
- 𝗦𝗶 𝗗𝗲𝘀𝗲𝗮𝘀 𝗦𝗮𝗯𝗲𝗿 𝗘𝗹 𝗣𝗿𝗲𝗰𝗶𝗼 𝗛𝗯𝗹𝗮𝗹𝗲 𝗔 𝗠𝗶 𝗖𝗿𝗲𝗮𝗱𝗼𝗿

🇵🇾 𝐏𝐚𝐫𝐚𝐠𝐮𝐚𝐲
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟭𝟰,𝟱𝟳𝟬.𝟬𝟬 𝗚𝘂𝗮𝗿𝗮𝗻í 𝗽𝗮𝗿𝗮𝗴𝘂𝗮𝘆𝗼
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟯𝟲,𝟰𝟯𝟬.𝟬𝟬 𝗚𝘂𝗮𝗿𝗮𝗻í 𝗽𝗮𝗿𝗮𝗴𝘂𝗮𝘆𝗼
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟱𝟬,𝟬𝟬𝟬.𝟬𝟬 𝗚𝘂𝗮𝗿𝗮𝗻í 𝗽𝗮𝗿𝗮𝗴𝘂𝗮𝘆𝗼

𝗦𝗶 𝗧𝘂 𝗣𝗮𝗶𝘀 𝗡𝗼 𝗦𝗲 𝗘𝗻𝗰𝘂𝗲𝗻𝘁𝗿𝗮 𝗛𝗮𝗯𝗹𝗮 𝗔 𝗠𝗶 𝗖𝗿𝗲𝗮𝗱𝗼𝗿 𝗬 𝗣𝗿𝗲𝗴𝘂𝗻𝘁𝗮 𝗣𝗼𝗿 𝗧𝘂 𝗠𝗼𝗻𝗲𝗱𝗮 𝗟𝗼𝗰𝗮𝗹
𝗣𝗮𝗿𝗮 𝗟𝗼𝘀 𝗗𝗲𝗺𝗮𝘀 𝗣𝗮𝗶𝘀𝗲𝘀 𝗣𝗮𝘆𝗽𝗮𝗹 , 𝗚𝗹𝗼𝗯𝗮𝗹𝟲𝟲
`;
