const handler = async (m, {conn}) => {
  m.reply(global.preciolatam);
};
handler.command = /^(preciolatam)$/i;
export default handler;

global.preciolatam = `
🐧 𝗣𝗶𝗻𝗴𝘂𝗶 𝗟𝗮𝘁𝗮𝗺🐧

𝗦𝗶 𝗘𝘀𝘁𝗮𝘀 𝗜𝗻𝘁𝗲𝗿𝗲𝘀𝗮𝗱𝗼 𝗘𝗻 𝗖𝗼𝗺𝗽𝗿𝗮𝗿 𝗘𝘀𝗰𝗿𝗶𝗯𝗲 𝗘𝗹 . + 𝗧𝘂 𝗣𝗮𝗶𝘀,  𝗘𝗷𝗲𝗺𝗽𝗹𝗼 : .𝗽𝗲𝗿𝘂

🇵🇪 𝗣𝗲𝗿𝘂
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟭𝟭.𝟰𝟬 𝗦𝗼𝗹𝗲𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟮𝟲,𝟲𝟬 𝗦𝗼𝗹𝗲𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟯𝟰.𝟮𝟭 𝗦𝗼𝗹𝗲𝘀

🇨🇱 𝗖𝗵𝗶𝗹𝗲
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟮,𝟵𝟱𝟱.𝟭𝟱 𝗣𝗲𝘀𝗼 𝗰𝗵𝗶𝗹𝗲𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟲,𝟴𝟵𝟱,𝟯𝟱 𝗣𝗲𝘀𝗼 𝗰𝗵𝗶𝗹𝗲𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟴,𝟴𝟯𝟯.𝟯𝟮 𝗣𝗲𝘀𝗼 𝗰𝗵𝗶𝗹𝗲𝗻𝗼𝘀

🇨🇴 𝗖𝗼𝗹𝗼𝗺𝗯𝗶𝗮
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟭𝟭,𝟴𝟲𝟭.𝟴𝟱 𝗣𝗲𝘀𝗼 𝗰𝗼𝗹𝗼𝗺𝗯𝗶𝗮𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟮𝟳,𝟲𝟳𝟳,𝟲𝟱 𝗣𝗲𝘀𝗼 𝗰𝗼𝗹𝗼𝗺𝗯𝗶𝗮𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟯𝟱,𝟯𝟴𝟱.𝟯𝟵 𝗣𝗲𝘀𝗼 𝗰𝗼𝗹𝗼𝗺𝗯𝗶𝗮𝗻𝗼𝘀

🇲🇽 𝗠𝗲𝘅𝗶𝗰𝗼
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟱𝟭.𝟮𝟭 𝗣𝗲𝘀𝗼 𝗺𝗲𝘅𝗶𝗰𝗮𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟭𝟭𝟵,𝟱𝟬 𝗣𝗲𝘀𝗼 𝗺𝗲𝘅𝗶𝗰𝗮𝗻𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟭𝟱𝟯.𝟱𝟳 𝗣𝗲𝘀𝗼 𝗺𝗲𝘅𝗶𝗰𝗮𝗻𝗼𝘀

🇺🇾 𝗨𝗿𝘂𝗴𝘂𝗮𝘆
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟭𝟭𝟳.𝟮𝟬 𝗣𝗲𝘀𝗼 𝘂𝗿𝘂𝗴𝘂𝗮𝘆𝗼𝘀
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟮𝟳𝟯,𝟰𝟲 𝗣𝗲𝘀𝗼 𝘂𝗿𝘂𝗴𝘂𝗮𝘆𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟯𝟱𝟭.𝟲𝟬 𝗣𝗲𝘀𝗼 𝘂𝗿𝘂𝗴𝘂𝗮𝘆𝗼𝘀

🇦🇷 𝗔𝗿𝗴𝗲𝗻𝘁𝗶𝗻𝗮
- 𝐒𝐢 𝐃𝐞𝐬𝐞𝐚𝐬 𝐒𝐚𝐛𝐞𝐫 𝐋𝐨𝐬 𝐏𝐫𝐞𝐜𝐢𝐨𝐬 𝐃𝐞 𝐓𝐮 𝐏𝐚𝐢𝐬 𝐄𝐬𝐜𝐫𝐢𝐛𝐞𝐦𝐞 𝐀𝐥 𝐏𝐫𝐢𝐯𝐚𝐝𝐨 

🇧🇴 𝐁𝐨𝐥𝐢𝐯𝐢𝐚
- 𝐒𝐢 𝐃𝐞𝐬𝐞𝐚𝐬 𝐒𝐚𝐛𝐞𝐫 𝐋𝐨𝐬 𝐏𝐫𝐞𝐜𝐢𝐨𝐬 𝐃𝐞 𝐓𝐮 𝐏𝐚𝐢𝐬 𝐄𝐬𝐜𝐫𝐢𝐛𝐞𝐦𝐞 𝐀𝐥 𝐏𝐫𝐢𝐯𝐚𝐝𝐨 

🇵🇾 𝐏𝐚𝐫𝐚𝐠𝐮𝐚𝐲
- 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝟮𝟭,𝟴𝟲𝟮.𝟱𝟭 𝗚𝘂𝗮𝗿𝗮𝗻í 𝗽𝗮𝗿𝗮𝗴𝘂𝗮𝘆𝗼
- 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝟱𝟭,𝟬𝟭𝟮,𝟱𝟭 𝗚𝘂𝗮𝗿𝗮𝗻í 𝗽𝗮𝗿𝗮𝗴𝘂𝗮𝘆𝗼
- 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 : 𝟲𝟱,𝟱𝟴𝟳,𝟱𝟮 𝗚𝘂𝗮𝗿𝗮𝗻í 𝗽𝗮𝗿𝗮𝗴𝘂𝗮𝘆𝗼

𝗦𝗶 𝗧𝘂 𝗣𝗮𝗶𝘀 𝗡𝗼 𝗦𝗲 𝗘𝗻𝗰𝘂𝗲𝗻𝘁𝗿𝗮 𝗛𝗮𝗯𝗹𝗮 𝗔 𝗠𝗶 𝗖𝗿𝗲𝗮𝗱𝗼𝗿 𝗬 𝗣𝗿𝗲𝗴𝘂𝗻𝘁𝗮 𝗣𝗼𝗿 𝗧𝘂 𝗠𝗼𝗻𝗲𝗱𝗮 𝗟𝗼𝗰𝗮𝗹
𝗣𝗮𝗿𝗮 𝗟𝗼𝘀 𝗗𝗲𝗺𝗮𝘀 𝗣𝗮𝗶𝘀𝗲𝘀 𝗣𝗮𝘆𝗽𝗮𝗹 , 𝗚𝗹𝗼𝗯𝗮𝗹𝟲𝟲
`;
