const handler = async (m, {conn}) => {
  m.reply(global.proveedor);
};
handler.command = /^(proveedor)$/i;
export default handler;

global.proveedor = `
🐧 𝗣𝗶𝗻𝗴𝘂𝗶 𝗣𝗿𝗼𝘃𝗲𝗲𝗱𝗼𝗿 🐧

𝗛𝗼𝗹𝗮 𝗘𝘀𝘁𝗮𝘀 𝗜𝗻𝘁𝗲𝗿𝗲𝘀𝗮𝗱𝗼 𝗘𝗻 𝗦𝗲𝗿 𝗣𝗿𝗼𝘃𝗲𝗲𝗱𝗼𝗿 𝗗𝗲𝗹 𝗣𝗶𝗻𝗴𝘂𝗶𝗕𝗼𝘁 🐧?

𝗘𝗹 𝗕𝗼𝘁 𝗣𝗶𝗻𝗴𝘂𝗶 𝗧𝗶𝗲𝗻𝗲 𝟯 𝗠𝗲𝘁𝗼𝗱𝗼𝘀 𝗗𝗲 𝗖𝗼𝗺𝗽𝗿𝗮 ¿ 𝗖𝘂𝗮𝗹𝗲𝘀 𝗦𝗼𝗻 ?

𝟭 : 𝗕𝗼𝘁 𝗚𝗿𝘂𝗽𝗼 : 𝗘𝗹 𝗕𝗼𝘁 𝗣𝗮𝗿𝗮 𝗚𝗿𝘂𝗽𝗼 𝗣𝗲𝗿𝗺𝗮𝗻𝗲𝗻𝘁𝗲 𝗘𝘀𝘁𝗮 𝟭𝟭 𝗦𝗼𝗹𝗲𝘀 𝗦𝗶 𝗩𝗲𝗻𝗱𝗲𝘀 𝗧𝘂 𝗚𝗮𝗻𝗮𝗻𝗰𝗶𝗮 𝗦𝗲𝗿𝗶𝗮 𝗗𝗲 𝟰 𝗦𝗼𝗹𝗲𝘀.

𝟮 : 𝗕𝗼𝘁 𝗧𝗲𝗿𝗺𝘂𝘅 : 𝗘𝗹 𝗕𝗼𝘁 𝗣𝗿𝗼𝗽𝗶𝗼 𝗘𝗻 𝗟𝗮 𝗔𝗽𝗸 𝗧𝗲𝗿𝗺𝘂𝘅 𝗘𝘀𝘁𝗮 𝟮𝟲 𝗦𝗼𝗹𝗲𝘀 𝗦𝗶 𝗩𝗲𝗻𝗱𝗲𝘀 𝗧𝘂 𝗚𝗮𝗻𝗮𝗻𝗰𝗶𝗮 𝗦𝗲𝗿𝗶𝗮 𝗗𝗲 𝟳 𝗦𝗼𝗹𝗲𝘀 + 𝗕𝗼𝘁 𝗣𝗲𝗿𝗺𝗮𝗻𝗲𝗻𝘁𝗲 𝗣𝗮𝗿𝗮 𝗧𝘂 𝗚𝗿𝘂𝗽𝗼.

𝟯 : 𝗕𝗼𝘁 𝗣𝗮𝗴𝗶𝗻𝗮 𝟮𝟰/𝟳 : 𝗘𝗹 𝗕𝗼𝘁 𝗘𝗻 𝗟𝗮 𝗣𝗮𝗴𝗶𝗻𝗮 𝗖𝗔𝗙𝗜𝗥𝗘𝗫𝗢𝗦 𝗘𝘀𝘁𝗮 𝟯𝟰 𝗦𝗼𝗹𝗲𝘀 𝗦𝗶 𝗩𝗲𝗻𝗱𝗲𝘀 𝗧𝘂 𝗚𝗮𝗻𝗮𝗻𝗰𝗶𝗮 𝗦𝗲𝗿𝗶𝗮 𝗗𝗲 𝟳 𝗦𝗼𝗹𝗲𝘀 + 𝗕𝗼𝘁 𝗣𝗲𝗿𝗺𝗮𝗻𝗲𝗻𝘁𝗲 𝗣𝗮𝗿𝗮 𝗧𝘂 𝗚𝗿𝘂𝗽𝗼.

𝗧𝗶𝗲𝗻𝗲𝘀 𝗔𝗹𝗴𝘂𝗻𝗮 𝗗𝘂𝗱𝗮 ? 𝗣𝗿𝗲𝗴𝘂𝗻𝘁𝗮 𝗖𝗼𝗻 𝗖𝗼𝗻𝗳𝗶𝗮𝗻𝘇𝗮 𝗔 𝗠𝗶 𝗖𝗿𝗲𝗮𝗱𝗼𝗿

¿ 𝗤𝘂𝗶𝘀𝗶𝗲𝗿𝗮𝘀 𝗦𝗲𝗿 𝗧𝘂 𝗣𝗿𝗼𝗽𝗶𝗼 𝗝𝗲𝗳𝗲 ? ¿ 𝗤𝘂𝗶𝗲𝗿𝗲𝘀 𝗩𝗲𝗻𝗱𝗲𝗿 𝗧𝘂 𝗣𝗿𝗼𝗽𝗶𝗼 𝗕𝗼𝘁 ?

𝗗𝗲𝗷𝗮𝗺𝗲 𝗧𝗲 𝗘𝘅𝗽𝗹𝗶𝗰𝗼 𝗘𝗻 𝗘𝗹 𝗦𝗶𝗴𝘂𝗶𝗲𝗻𝘁𝗲 𝗖𝗼𝗺𝗮𝗻𝗱𝗼 

𝗘𝗷𝗲𝗺𝗽𝗹𝗼 : .𝘃𝗲𝗻𝗱𝗲𝗿𝗯𝗼𝘁

`;
