const handler = async (m, {conn}) => {
  m.reply(global.publicidadbot);
};
handler.command = /^(publicidadbot)$/i;
export default handler;

global.publicidadbot = `
𝙋𝙞𝙣𝙜𝙪𝙞 𝙋𝙧𝙪𝙚𝙗𝙖𝙨 - 𝘼𝙘𝙩𝙪𝙖𝙡𝙞𝙯𝙖𝙘𝙞𝙤𝙣𝙚𝙨 🐧

𝗘𝗻 𝗘𝘀𝘁𝗲 𝗚𝗿𝘂𝗽𝗼 𝗣𝗼𝗱𝗿á𝘀 𝗣𝗿𝗼𝗯𝗮𝗿 𝗘𝗹 𝗕𝗼𝘁 𝗣𝗶𝗻𝗴𝘂𝗶 🐧 , 𝗧𝗲 𝗘𝗻𝘁𝗲𝗿𝗮𝗿á𝘀 𝗗𝗲 𝗦𝘂𝘀 𝗡𝘂𝗲𝘃𝗼𝘀 𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 - 𝗔𝗰𝘁𝘂𝗮𝗹𝗶𝘇𝗮𝗰𝗶𝗼𝗻𝗲𝘀

- 𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 Ú𝗻𝗶𝗰𝗼𝘀 𝗬 𝗡𝘂𝗲𝘃𝗼𝘀
- 𝗕𝗼𝘁 𝗣𝗲𝗿𝗳𝗲𝗰𝘁𝗼 𝗣𝗮𝗿𝗮 𝗧𝘂 𝗚𝗿𝘂𝗽𝗼 𝗗𝗲 𝗪𝗽𝘀
- 𝗕𝗼𝘁 𝗖𝗼𝗻 𝗦𝗼𝗽𝗼𝗿𝘁𝗲 𝟮𝟰/𝟳
- 𝗕𝗼𝘁 𝗖𝗼𝗻 𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗗𝗲 𝗙𝗿𝗲𝗲 𝗙𝗶𝗿𝗲

𝗕𝗼𝘁 𝗔 𝗨𝗻 𝗣𝗿𝗲𝗰𝗶𝗼 𝗘𝗰𝗼𝗻ó𝗺𝗶𝗰𝗼 ¿ 𝗤𝘂é 𝗘𝘀𝗽𝗲𝗿𝗮𝘀 𝗘𝗻𝘁𝗿𝗮 𝗬 𝗣𝗿𝘂𝗲𝗯𝗮 𝗘𝗹 𝗕𝗼𝘁

𝗟𝗶𝗻𝗸 : https://chat.whatsapp.com/IKeeFD8PDaS7rkyG7a12g1
`;
