const handler = async (m, {conn}) => {
  m.reply(global.publicidad);
};
handler.command = /^(publicidad)$/i;
export default handler;

global.publicidad = `
𝗣𝗶𝗻𝗴𝘂𝗶 𝗩𝗲𝗻𝘁𝗮𝘀 𝗬 𝗦𝗼𝗿𝘁𝗲𝗼𝘀 🐧🛍️ 

🐧 𝗕𝗼𝘁𝘀 𝗣𝗲𝗿𝘇𝗼𝗻𝗮𝗹𝗶𝘇𝗮𝗱𝗼𝘀 / 𝗚𝗿𝘂𝗽𝗼
🐧 𝗔𝗽𝗸 𝗦𝗽𝗮𝗺 / 𝗦𝗲𝗴𝘂𝗶𝗱𝗼𝗿𝗲𝘀
🐧 𝗦𝗲𝗴𝘂𝗶𝗱𝗼𝗿𝗲𝘀 𝗣𝗮𝗿𝗮 𝗧𝘂 𝗜𝗴
🐧 𝗖𝘂𝗲𝗻𝘁𝗮𝘀 𝗗𝗲 𝗦𝘁𝗿𝗲𝗮𝗺𝗶𝗻𝗴
🐧 𝗡𝘂𝗺𝗲𝗿𝗼𝘀 +𝟱𝟰 𝗬 +𝟱𝟲
🐧 𝗦𝗲𝗿𝘃𝗶𝗰𝗶𝗼 𝗗𝗲 𝗦𝗽𝗮𝗺

𝗚𝗿𝘂𝗽𝗼𝘀 𝗗𝗲 𝗦𝗼𝗿𝘁𝗲𝗼𝘀 𝗬 𝗩𝗲𝗻𝘁𝗮𝘀 𝗣𝗼𝗱𝗿𝗮𝘀 𝗚𝗮𝗻𝗮𝗿 𝗣𝗹𝗮𝗻𝘁𝗶𝗹𝗹𝗮𝘀 , 𝗕𝗼𝘁𝘀 , 𝗦𝗲𝗴𝘂𝗶𝗱𝗼𝗿𝗲𝘀 , 𝗔𝗽𝗸𝘀 𝗗𝗲 𝗦𝗽𝗮𝗺 𝘆 𝗔𝗽𝗸 𝗗𝗲 𝗦𝗲𝗴𝘂𝗶𝗱𝗼𝗿𝗲𝘀 ♡

𝗗𝗲𝘀𝗲𝗮𝘀 𝗦𝗲𝗿 𝗣𝗿𝗼𝘃𝗲𝗲𝗱𝗼𝗿 𝗗𝗲 𝗣𝗶𝗻𝗴𝘂𝗶 🐧?

𝗖𝗼𝗻𝘁𝗮𝗰𝘁 : +51 981 983 121

𝗟𝗶𝗻𝗸 𝗩𝗲𝗻𝘁𝗮𝘀 𝗬 𝗦𝗼𝗿𝘁𝗲𝗼𝘀 : https://chat.whatsapp.com/J108jej6L2CKdIo2qpBvh9
`;
