const handler = async (m, {conn}) => {
  m.reply(global.publicidad);
};
handler.command = /^(publicidad)$/i;
export default handler;

global.publicidad = `
𝐎𝐲𝐞 𝐓𝐮 𝐒𝐢 𝐓𝐮 😮‍💨

𝐀 𝐓𝐮 𝐄𝐪𝐮𝐢𝐩𝐨 𝐋𝐞 𝐆𝐮𝐬𝐭𝐚 𝐉𝐮𝐠𝐚𝐫 𝐕𝐬 𝐂𝐨𝐧 𝐑𝐞𝐠𝐥𝐚𝐬 𝐀𝐩𝐨𝐬 , 𝑰𝒏𝒇𝒊𝒏𝒊𝒕𝒐 , 𝐕𝐯𝟐 🦍 ?

𝐂𝐨𝐦𝐮𝐧𝐢𝐝𝐚𝐝 𝐏𝐢𝐧𝐠𝐮𝐢 🐧

𝐓𝐞 𝐎𝐟𝐫𝐞𝐜𝐞 :

𝐋𝐢𝐠𝐚𝐬 𝐀𝐩𝐨𝐬 𝑴𝒂𝒔𝒄 , 𝑴𝒊𝒙𝒕𝒐 𝒀 𝑭𝒆𝒎𝒆
𝐋𝐢𝐠𝐚𝐬 𝐕𝐯𝟐 𝑴𝒂𝒔𝒄 , 𝑴𝒊𝒙𝒕𝒐 𝒀 𝑭𝒆𝒎𝒆
𝑳𝒊𝒈𝒂𝒔 𝑰𝒏𝒇𝒊𝒏𝒊𝒕𝒐 𝑴𝒂𝒔𝒄 , 𝑴𝒊𝒙𝒕𝒐 𝒀 𝑭𝒆𝒎𝒆

𝐐𝐮𝐞 𝐄𝐬𝐩𝐞𝐫𝐚𝐬 𝐔𝐧𝐞𝐭𝐞 𝐀 𝐄𝐬𝐭𝐚 𝐍𝐮𝐞𝐯𝐚 𝐂𝐨𝐦𝐮𝐧𝐢𝐝𝐚𝐝 𝐃𝐞 𝐅𝐮𝐥𝐥 𝐋𝐢𝐠𝐚𝐬 🐧

𝐂𝐨𝐦𝐮𝐧𝐢𝐝𝐚𝐝 𝐏𝐢𝐧𝐠𝐮𝐢 :
https://chat.whatsapp.com/Ghf2fHMzBLA1iuYAXstOb4

`;
