const handler = async (m, {conn}) => {
  m.reply(global.Dzn);
};
handler.command = /^(Dzn)$/i;
export default handler;

global.Dzn = `
𝗔𝗧𝗘𝗡𝗖𝗜𝗢𝗡

𝗤𝘂𝗶𝗲𝗿𝗲𝘀 𝗖𝗼𝗺𝗽𝗿𝗮𝗿 𝗣𝗹𝗮𝗻𝘁𝗶𝗹𝗹𝗮𝘀 𝗣𝗮𝗿𝗮 𝗧𝘂 𝗧𝗲𝗮𝗺 ? 𝗢 𝗣𝗮𝗿𝗮 𝗢𝘁𝗿𝗮 𝗖𝗼𝘀𝗮 ?
𝗔𝗰𝗮 𝗧𝗲 𝗗𝗲𝗷𝗼 𝗘𝗹 𝗜𝗴 𝗬 𝗡𝘂𝗺𝗲𝗿𝗼 𝗢𝗳𝗶𝗰𝗶𝗮𝗹 𝗗𝗲 𝗟𝗮𝘀 𝗠𝗲𝗷𝗼𝗿𝗲𝘀 𝗘𝗱𝗶𝗼𝗿𝗮𝘀 🐧

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 : 

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 : 

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 : 

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 :

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 : 

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 : 

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 : 

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 :

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 : 

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : 
𝗡𝘂𝗺𝗯𝗲𝗿 :

𝗣𝗶𝗻𝗴𝘂𝗶 𝗧𝗲 𝗢𝗳𝗿𝗲𝗰𝗲 𝗖𝗮𝗹𝗶𝗱𝗮𝗱 𝗬 𝗟𝗮𝘀 𝗠𝗲𝗷𝗼𝗿𝗲𝘀 𝗘𝗱𝗶𝘁𝗼𝗿𝗮𝘀
`;
