const handler = async (m, {conn}) => {
  m.reply(global.Dzn);
};
handler.command = /^(Dzn)$/i;
export default handler;

global.Dzn = `
𝗔𝗧𝗘𝗡𝗖𝗜𝗢𝗡

𝗤𝘂𝗶𝗲𝗿𝗲𝘀 𝗖𝗼𝗺𝗽𝗿𝗮𝗿 𝗣𝗹𝗮𝗻𝘁𝗶𝗹𝗹𝗮𝘀 𝗣𝗮𝗿𝗮 𝗧𝘂 𝗧𝗲𝗮𝗺 ? 𝗢 𝗣𝗮𝗿𝗮 𝗢𝘁𝗿𝗮 𝗖𝗼𝘀𝗮 ?
𝗔𝗰𝗮 𝗧𝗲 𝗗𝗲𝗷𝗼 𝗘𝗹 𝗜𝗴 𝗬 𝗡𝘂𝗺𝗲𝗿𝗼 𝗢𝗳𝗶𝗰𝗶𝗮𝗹 𝗗𝗲 𝗟𝗮𝘀 𝗠𝗲𝗷𝗼𝗿𝗲𝘀 𝗘𝗱𝗶𝘁𝗼𝗿𝗮𝘀 🐧

𝗡𝗮𝗺𝗲 : Diana
𝗜𝗴 : https://www.instagram.com/_dianita.dzn
𝗡𝘂𝗺𝗯𝗲𝗿 : +54 9 3751 36-6296

𝗡𝗮𝗺𝗲 : Mely
𝗜𝗴 : https://www.instagram.com/dz._.meli
𝗡𝘂𝗺𝗯𝗲𝗿 : +54 9 3751 59-1844

𝗡𝗮𝗺𝗲 : Tina
𝗜𝗴 : https://www.instagram.com/valu._16
𝗡𝘂𝗺𝗯𝗲𝗿 : +54 9 3492 41-9916

𝗡𝗮𝗺𝗲 : Linda
𝗜𝗴 : https://www.instagram.com/linda_mc20
𝗡𝘂𝗺𝗯𝗲𝗿 : +591 64907907

𝗡𝗮𝗺𝗲 : Estrella
𝗜𝗴 : https://www.instagram.com/staar_dzn
𝗡𝘂𝗺𝗯𝗲𝗿 : +52 664 368 4473

𝗡𝗮𝗺𝗲 : Gunter
𝗜𝗴 : https://www.instagram.com/gunter__
𝗡𝘂𝗺𝗯𝗲𝗿 : +54 9 3873 60-1939

𝗡𝗮𝗺𝗲 : Liz
𝗜𝗴 : https://www.instagram.com/liz._dz
𝗡𝘂𝗺𝗯𝗲𝗿 : +54 9 11 5369-0592

𝗡𝗮𝗺𝗲 : Estefa
𝗜𝗴 : https://www.instagram.com/estefa_shop.dzn
𝗡𝘂𝗺𝗯𝗲𝗿 : +51 904 512 139

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : https://www.instagram.com/
𝗡𝘂𝗺𝗯𝗲𝗿 : 

𝗡𝗮𝗺𝗲 : 
𝗜𝗴 : https://www.instagram.com/
𝗡𝘂𝗺𝗯𝗲𝗿 :

𝗣𝗶𝗻𝗴𝘂𝗶 𝗧𝗲 𝗢𝗳𝗿𝗲𝗰𝗲 𝗖𝗮𝗹𝗶𝗱𝗮𝗱 𝗬 𝗟𝗮𝘀 𝗠𝗲𝗷𝗼𝗿𝗲𝘀 𝗘𝗱𝗶𝘁𝗼𝗿𝗮𝘀
`;
